void name()
{
	
	puts(">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>");
	puts("^                                                                                         ^");
	puts("^       Тема:Написание и компиляция консольного приложения в среде разрабтки MVS 2022     ^");
	puts("^ Выполнила:Киселева В.Е.БИСТ - 224                                                       ^");
	puts("^                                                                                         ^");
	puts(">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>");

}